{
    "number_of_quotes": 40,
    "quotes": [
        {
            "quote": "L'alcool est l'aspirine de l'âme.",
            "author": "Louis Gauthier (Anna)"
        },
        {
            "quote": "L'alcool ne procure pas la gaieté mais la cirrhose.",
            "author": "Michel Audiard"
        },
        {
            "quote": "Sur la littérature universelle plane un nuage d'alcool.",
            "author": "Michaël Krüger (Histoires de famille)"
        },
        {
            "quote": "J'ai retiré plus de choses de l'alcool que l'alcool m'en a retirées.",
            "author": "Winston Churchill"
        },
        {
            "quote": "L'alcool tue lentement. On s'en fout. On n'est pas pressés.",
            "author": "Georges Courtelne"
        },
        {
            "quote": "Plus d'hommes se sont noyés dans l'alcool que dans la mer.",
            "author": "W.C. Fields"
        },
        {
            "quote": "L'eau est la prose des liquides, l'alcool en est la poésie.",
            "author": "Ferdinand Reiber"
        },
        {
            "quote": "La prohibition, c'est tout de même mieux que pas d'alcool du tout.",
            "author": "Will Rogers"
        },
        {
            "quote": "La première composante de la personnalité humaine soluble dans l'alcool, c'est la dignité.",
            "author": "Heywood Broan"
        },
        {
            "quote": "L'alcool est le pire ennemi de l'homme. Mais la Bible nous enseigne d'aimer nos ennemis.",
            "author": "Frank Sinatra"
        },
        {
            "quote": "Le pastis, c'est comme les seins. Un c'est pas assez et trois c'est trop.",
            "author": "Fernandel"
        },
        {
            "quote": "Pour savoir qu'un verre était de trop, encore faut-il l'avoir bu.",
            "author": "Courteline"
        },
        {
            "quote": "Un homme intelligent est parfois forcé de boire pour pouvoir passer du temps parmi les imbéciles.",
            "author": "Ernest Hemmingway"
        },
        {
            "quote": "La réalité est une illusion causée par le manque d'alcool.",
            "author": "Anonyme"
        },
        {
            "quote": "Je bois pour rendre les autres intéressants.",
            "author": "George Jean Nathan"
        },
        {
            "quote": "Tout le monde doit croire en quelque chose. Moi je crois que je vais me prendre une autre bière.",
            "author": "W.C. Fields"
        },
        {
            "quote": "Il y a plus de philosophie dans une bouteille de vin que dans tous les livres.",
            "author": "Pasteur"
        },
        {
            "quote": "La seule arme qui m'intéresse, c'est le tire-bouchon.",
            "author": "Jean Carmet"
        },
        {
            "quote": "Boire ou conduire il faut choisir, mais on ne va tout de même pas rentrer à pied.",
            "author": "Jean Carmet"
        },
        {
            "quote": "Si j'avais mis de côté tout l'argent que j'ai dépensé à boire, qu'est-ce que je pourrais m'offrir comme apéritifs !",
            "author": "Celmas"
        },
        {
            "quote": "L'alcool est la réponse. Je ne me rappelle plus de la question.",
            "author": "Anonyme"
        },
        {
            "quote": "Beaucoup de gens boivent, très peu savent être bourrés.",
            "author": "Jacques Dutronc"
        },
        {
            "quote": "Qu'importe le flacon, pourvu qu'on ait l'ivresse.",
            "author": "Alfred de Musset"
        },
        {
            "quote": "Les hommes naissent libres et égaux, ensuite ils se mettent à boire.",
            "author": "François Cavanna"
        },
        {
            "quote": "Tout n'est pas cirrhose dans la vie.",
            "author": "Frédéric Dard"
        },
        {
            "quote": "Manger, c'est tricher.",
            "author": "Dicton"
        },
        {
            "quote": "Un verre ça va, trois verres, ça va ça va ça va",
            "author": "Dicton"
        },
        {
            "quote": "L'apéro, c'est la vie.",
            "author": "Dicton"
        },
        {
            "quote": "Saoul, mais digne.",
            "author": "Dicton"
        },
        {
            "quote": "Il vaut mieux être saoul que con, ça dure moins longtemps.",
            "author": "Dicton"
        },
        {
            "quote": "Si l'alcool au volant te gêne, recule le siège.",
            "author": "Dicton"
        },
        {
            "quote": "Vomir c'est trahir.",
            "author": "Dicton"
        },
        {
            "quote": "Bois aujourd'hui pour étancher ta soif de demain.",
            "author": "Dicton"
        },
        {
            "quote": "Qui boit sans soif vomira sans efforts.",
            "author": "Dicton"
        },
        {
            "quote": "Vomir c'est repartir.",
            "author": "Dicton"
        },
        {
            "quote": "Mangez rapide, mangez liquide.",
            "author": "Dicton"
        },
        {
            "quote": "Ne buvez pas au volant, buvez à la bouteille.",
            "author": "Dicton"
        },
        {
            "quote": "L'alcool, c'est comme Activia, c'est actif à l'intérieur, et ça se voit à l'extérieur.",
            "author": "Anonyme"
        },
        {
            "quote": "L'argent que l'alcool rapporte à l'Etat, c'est énorme ; moi cette année, rien qu'en picolant, j'ai payé l'impôt sur la fortune !",
            "author": "Jean-Marie Gourio"
        },
        {
            "quote": "L'alcool, ça tue, mais combien sont nés grâce à lui ?",
            "author": "Anonyme"
        }
    ]
}